吟唱词 = {
    "其一.aac":
    "比黑色更黑、比黑暗更暗的漆黑\n在此寄托吾真红的金光吧！\n觉醒之时已然来临\n真理坠入无缪境界\n化为无形扭曲 显现吧！\n跃动吧！起舞吧！欢涌吧！\n吾之力量洪流渴望崩坏\n渴望无可匹敌的崩坏！\n将万象化作灰烬\n自深渊降临吧！\n这正是人类最强威力的攻击手段\n这就是究极攻击魔法！\n『Explosion！！』",
    "其二.aac":
    "被光明笼罩的漆黑啊\n身披夜之衣的爆炎啊\n以红魔族之名 显现原初崩坏吧！\n于终焉王国之地\n引渡力量本源之物啊!\n在吾之前展现吧！\n『Explosion！』",
    "其三.aac":
    "赤红之黑炎\n万界之君王\n天地之火咆哮之时\n吾乃万象升温之理\n崩坏破坏之别名！\n业火铁锤降临吾身！\n『Explosion！！』",
    "其四.aac": "吾名惠惠\n红魔族第一的魔法师\n兼爆裂魔法的操纵者\n好好见识我的力量吧\n『Explosion！』",
    "其五.aac": "以吾真红之流动\n颠覆白色之世界\n『Explosion！』",
    "其六.aac":
    "比黑更黑、比暗更暗的漆黑\n在此寄托吾真红的金光吧\n觉醒之时已然来临\n真理坠入无缪境界\n化为无形扭曲显现\n『Explosion！』",
    "其七.aac":
    "被光明笼罩的漆黑\n藏于夜色中的爆炎\n其它的暂且不提\n说到爆裂魔法，我不想输给任何人！\n要上了\n吾之究极破坏魔法——\n『Explosion！！』",
    "其八.aac":
    "现世空蝉悄然侵入反逆天楼\n于吾身前造访乃是寂静神雷\n时机已到！\n现在，\n以狂热之力惊醒沉寂，\n显现吧！贯穿一切！\n『Explosion！』",
    "其九.aac": "环绕于我的乖逸精灵\n深渊的血肉狂然咆哮\n现在\n成为红色波动的一部分吧\n穿刺吧\n『Explosion！』",
    "其十.aac":
    "吾名惠惠\n乃至高全能的支配者\n立于魔力高天上施与号令之人！\n...\n降临吧，降临吧，\n烈焰之军势啊\n回应吾之所求，显现你的力量吧\n『Explosion...\n诶？？（惠惠震惊.jpg）』",
    "其十一.aac":
    "「吾名悠悠！\n红魔族第一 最强的魔法使！」\n吾名惠惠！\n红魔族第一 最强的魔法使！\n悠悠那时候挽回了我研习爆裂魔法的机会\n所以才有了今天的我！\n「因为有惠惠这位劲敌\n我才一路成长至今！\n『Light of Saber！！』」\n振翅吧风暴！嘶吼吧烈焰！\n爆裂魔法是浪漫！\n是将不可能变为可能\n最强的魔法！\n『Explosion！！』",
    "米米.aac": "吾乃米米！\n红魔族第一的魔性妹妹\n凌驾魔王军干部之人！\n(*^ - ^*)"
}

高端吟唱体验 = [
    "其一.mp4", "其二.mp4", "其三.mp4", "其四.mp4", "其五.mp4", "其六.mp4", "其七.mp4",
    "其八.mp4", "其九.mp4", "其十.mp4", "其十一.mp4", "米米.mp4"
]
